package FieldsCatalogНастройкиОбменаДаннымиНастройкаВариантовПоискаОбъектов

const Key = "Ref_Key"
const LineNumber = "LineNumber"
const ВариантПоискаНеПоддерживается = "ВариантПоискаНеПоддерживается"
const ИмяНастройкиДляАлгоритма = "ИмяНастройкиДляАлгоритма"
const ИмяНастройкиДляПользователя = "ИмяНастройкиДляПользователя"
const КодПравилаОбмена = "КодПравилаОбмена"
const НаименованиеПравилаОбмена = "НаименованиеПравилаОбмена"
const НастройкаНеПоддерживается = "НастройкаНеПоддерживается"
const ОписаниеНастройкиДляПользователя = "ОписаниеНастройкиДляПользователя"
const ЭтоНастройкаДляВыгрузки = "ЭтоНастройкаДляВыгрузки"
