package FieldsDocumentВводНачальныхОстатковПоФинМониторингуДоговора

const Key = "Ref_Key"
const LineNumber = "LineNumber"
const ДоговорКонтрагентаKey = "ДоговорКонтрагента_Key"
const ДокументУчета = "ДокументУчета"
const ИтоговаяСтрока = "ИтоговаяСтрока"
const КонтрагентKey = "Контрагент_Key"
const РучнаяКорректировка = "РучнаяКорректировка"
const СуммаОплаты = "СуммаОплаты"
const СуммаОтгрузки = "СуммаОтгрузки"
const СуммаВозврата = "СуммаВозврата"
const ДокументУчетаType = "ДокументУчета_Type"
