package FieldsDocumentОтчетОРозничныхПродажахОплатаБанковскимиКредитами

const Key = "Ref_Key"
const LineNumber = "LineNumber"
const БанкКредиторKey = "БанкКредитор_Key"
const ВидОплатыKey = "ВидОплаты_Key"
const ДоговорВзаиморасчетовБанкаКредитораKey = "ДоговорВзаиморасчетовБанкаКредитора_Key"
const НомерЧека = "НомерЧека"
const ПроцентБанковскойКомиссии = "ПроцентБанковскойКомиссии"
const Sum = "Сумма"
const СуммаБанковскойКомиссии = "СуммаБанковскойКомиссии"
const OrderKey = "КлючПродажи_Key"
