package FieldsDocumentПланЗаполненияВитринПлановоеЗаполнениеВитрин

const Key = "Ref_Key"
const LineNumber = "LineNumber"
const ТоварнаяГруппаKey = "ТоварнаяГруппа_Key"
const ТоварнаяКатегорияKey = "ТоварнаяКатегория_Key"
const ТоварнаяПозицияKey = "ТоварнаяПозиция_Key"
const TypeKey = "ТипИзделия_Key"
const АналитикаТипаИзделияKey = "АналитикаТипаИзделия_Key"
const ПлощадьВыкладки = "ПлощадьВыкладки"
const НормативнаяПлощадьВыкладки = "НормативнаяПлощадьВыкладки"
const КоличествоИзделий = "КоличествоИзделий"
