package FieldsDocumentКлассификацияПокупателейПоСтадиямВзаимоотношенийТаблицаРаспределенияКонтрагентов

const Key = "Ref_Key"
const LineNumber = "LineNumber"
const XYZКлассификация = "XYZКлассификация"
const XYZКлассификацияСтарая = "XYZКлассификацияСтарая"
const ЗначениеПараметра = "ЗначениеПараметра"
const ИндексСортировки = "ИндексСортировки"
const КоличествоДокументов = "КоличествоДокументов"
const КонтрагентKey = "Контрагент_Key"
const КоэффициентВариации = "КоэффициентВариации"
const МенеджерКонтрагентаKey = "МенеджерКонтрагента_Key"
const СтадияВзаимоотношений = "СтадияВзаимоотношений"
const СтадияВзаимоотношенийСтарая = "СтадияВзаимоотношенийСтарая"
